
/* Class = "NSButtonCell"; title = "Background calibration"; ObjectID = "BU4-Aw-W9o"; */
"BU4-Aw-W9o.title" = "Arka plan kalibrasyonu";

/* Class = "NSMenuItem"; title = "Mean"; ObjectID = "OKU-sB-PDf"; */
"OKU-sB-PDf.title" = "Anlam";

/* Class = "NSTextFieldCell"; title = "Threshold (standard deviations):"; ObjectID = "ScZ-Db-uJ2"; */
"ScZ-Db-uJ2.title" = "Eşik (standart sapmalar):";

/* Class = "NSTextFieldCell"; title = "Stacking method:"; ObjectID = "VA9-2p-Kcr"; */
"VA9-2p-Kcr.title" = "Yığma yöntemi:";

/* Class = "NSTabViewItem"; label = "Median"; ObjectID = "fdI-qy-WQx"; */
"fdI-qy-WQx.label" = "Medyan";

/* Class = "NSTabViewItem"; label = "Sigma clipping"; ObjectID = "g4B-lU-gIx"; */
"g4B-lU-gIx.label" = "Sigma kesme";

/* Class = "NSMenuItem"; title = "Sigma clipping"; ObjectID = "l9g-yL-Kpd"; */
"l9g-yL-Kpd.title" = "Sigma kesme";

/* Class = "NSMenuItem"; title = "Median"; ObjectID = "lQ6-3w-wJS"; */
"lQ6-3w-wJS.title" = "Medyan";

/* Class = "NSTabViewItem"; label = "Mean"; ObjectID = "u7N-4S-3lQ"; */
"u7N-4S-3lQ.label" = "Anlam";

/* Class = "NSTextFieldCell"; title = "Clipping iterations:"; ObjectID = "v8E-x6-Gc0"; */
"v8E-x6-Gc0.title" = "Kesim yineleme sayıları:";
